export default [
    {
        "id": "56c782f18990ecf954f6e027",
        "date": "2016-06-09T15:03:23.000Z",
        "color":'WHITE',
        "img" : "https://www.gastronom.ru/binfiles/images/20161024/b5c63d06.jpg",
        "title": "Заметка с картинкой",
        "text": "Может быть когда-нибудь сюда можно будет добавлять картинки...",
    },
    {
        "id": "56c782f17b4e0ba78c7ad717",
        "date": "2016-04-09T18:03:23.000Z",
        "color":'WHITE',
        "title": "Создай свою первую заметку",
        "text": "Не нужно ничего запоминать - просто запиши это здесь в новую заметку, и информация всегда будет под рукой!",
    },
    {
        "id": "56c782f1978fdf9a0100df52",
        "date": "2016-06-02T11:03:23.000Z",
        "color":'YELLOW',
        "title": "Создай свою вторую заметку и выбери ее цвет",
        "text": "Сохрани здесь полезную ссылку или что-нибудь еще в этом роде. Выдели заметку цветом, если это необходимо."
    },
    {
        "id": "56c782f1e17f4f9311dfaa2c",
        "date": "2016-05-19T23:03:23.000Z",
        "color":'WHITE',
        "title": "Редактирование заметок",
        "text": "Если ты написал в заметке какую-то ерунду - не переживай! Просто исправь свою писанину на правильную и нужную информацию!"
    },
    {
        "id": "56c782f197fe2bad471b3740",
        "date": "2016-06-04T15:03:23.000Z",
        "color":'WHITE',
        "title": "Удаление заметок",
        "text": "Заметка стала не актуальной? - Просто удали ее.",
    }

]